export const About = () => {
  return (
    <div className="mt-4">
      <h3>კომპანიის შესახებ</h3>
      <p>
        კომპანია 2010 წლიდან ღირსეულად იკავებს ბაზარზე მოწინავე პოზიციას და დაარსების დღიდან ორიენტირებულია ხარისხიან, სწრაფ და უსაფრთხო მომსახურებაზე. დანიგი წარმოადგენს ერთ-ერთ ძლიერ და მზარდ კომპანიას, რომელიც უზრუნველყოფს ავტომზიდებით ავტომობილების სწრაფ და ეფექტურ გადაზიდვებს. დანიგის გააჩნია შესაბამისი ტექნიკური აღჭურვილობა, უზრუნველყოს დროული გადაზიდვები. კომპანიის საქმიანობაში შედის არა მარტო გერმანიიდან საქართველოში ავტომობილების გადაზიდვა და მათი იმპორტ-ექსპორტი, არამედ ნაკრები ტვირთებისა და სპეციალური ტვირთების გადაზიდვა ქვეყნის შიგნით და მის ფარგლებს გარეთ. 2015 წელს კომპანიამ საქმიანობის არეალი გააფართოვა სატრანსპორტო-საექსპედიტორო საქმიანობით და ამ მიმართულებით წარმატებით დამკვიდრდა ქართულ და ევროპულ ბაზრებზე. გუნდი ზრდაზე ორიენტირებულია და მუდმივად ახორციელებს მსხვილ ინვესტიციებს, რასაც ადასტურებს შეძენილი ევრო სტანდარტის მქონე ტრაილერები და ხარისხის ტოტალური მართვის სისტემა. აღნიშნული ქმედებით კომპანიას მიეცა მომსახურების ხარისხის სრულყოფის შესაძლებლობა, რაც დადებითად აისახა მომხმარებლებზეც. ჩვენს გუნდს გააჩნია მაღალი პასუხისმგებლობის გრძნობა, მუდმივად ხდება მომსახურების ხარისხის კონტროლი, რისი შედეგიცაა გამართული მიწოდების ჯაჭვი. ჩვენი უმთავრესი მიზანია ვიყოთ თქვენი სანდო პარტნიორები ლოგისტიკის სფეროში.
      </p>
    </div>
  );
};