export const TextOnly = () => {
  return (
    <div className='my-5'>
      <h1>
        რატომ უნდა აირჩიოთ ჩვენი კომპანია?
      </h1>
      <p className='mt-3'>
        მრავალი მიზეზი არსებობს, რის გამოც ჩვენი მომხმარებლები ირჩევენ ჩვენს მომსახურებას ავტომობილების ტრანსპორტირებისთვის. ჩვენ თავიდანვე აქტიურად ვართ ჩართულები პროცესში, იმისთვის, რომ ზუსტად გავიგოთ თქვენი მოთხოვნები. დანიგის პროფესიონალი გუნდი, დაგეხმარებათ ამომწურავი ინფორმაციის მიღებაში და შეკვეთის დაფიქსირებიდან მის ჩაბარებამდე, მჭიდრო კომუნიკაციაში იქნებიან თქვენთან. ჩვენ გთავაზობთ საუკეთესო ტარიფს უმაღლესი ხარისხის მომსახურებისთვის, რომელსაც სხვაგან ვერ ნახავთ!
      </p>
      <small className='mt-3 fw-bold'>
        თქვენი ავტომობილის უსაფრთხოდ და დროულად დანიშნულების ადგილზე ტრანსპორტირება, ჩვენი მთავარი პრიორიტეტია.
      </small>
    </div>
  );
};